@extends('layouts.footer_master')
@section('title') Aliseon @endsection



@section('contents')
<div id="event" class="sub">
    <div class="sub_visual notice_visual">    
      <div class="wrapper">      
        <div class="top_img_banner_content">            
          <p class="top_img_banner_tit04 notice_tit">Terms of Use</p>
        </div>      
      </div>
    </div> 
</div>  

<div class="alarm">
    <div class="wrapper">
        <div class="terms">
            Terms Of Use
        </div>
    </div>
</div>


<div class="top_margin_lite">
    <div class="wrapper">
        <span class="regular_font">
            위치기반 서비스 이용 약관
        </span>
    </div>
</div>


<div class="top_margin_lite_lite">
    <div class="wrapper">
        <div class="service_law">
            <span class="law_bolder">
                [1장 총칙]<br>
                </span>
                <div class="law_content">
                    ■제 1조 (목적)<br>
                    이 약관은 ALISEON MENA(이하 “회사”)가 제공하는 위치기반서비스(이하 ‘서비스’)에 관하여 회사가 운영하는 전자상거래 서비스 플랫폼(이하 “플랫폼”)을 이용하는 이용자(플랫폼 회원, 비회원 포함)가 서비스를
                이용하는데 필요한 회사와 이용자의 권리 및 의무, 기타 제반 사항을 정함을 목적으로 합니다.</div>
                
                <div class="law_content">
                    ■ 제2조 (약관의 효력 및 변경)<br>
                    1. 본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 이용자에게 공시하고, 이에 동의한 이용자가 본 서비스에 가입함으로써 효력이 발생합니다.
                2. 회사는 필요하다고 인정되면 본 약관을 변경할 수 있으며, 회사가 약관을 변경할 때에는 적용일자와 변경사유를 구체적으로 기재하여 제2항과 같은 방법으로 그 적용일자 7일 전부터 공지합니다. 다만, 이용자에게
                    불리한 약관을 변경할 때에는 그 적용일자 30일 전부터 공지하며, 이메일(E-mail)을 통해 이용자에게 개별 통지합니다. 단, 이용자가 연락처를 기재하지 않았거나, 변경 후 수정하지 않아 개별 통지가 어려우면 본
                    항의 공지를 개별 통지한 것으로 간주합니다.
                3. 회사가 제3항에 따라 변경 약관을 공지하거나 통지할 때 약관 변경 적용일까지 거부 의사를 표시하지 않으면 약관의 변경에 동의한 것으로 간주한다는 내용을 이용자에게 통지하였음에도 이용자가 구체적으로 약관
                    변경에 거부 의사를 표시하지 않으면 서비스제공자는 이용자가 변경 약관에 동의한 것으로 간주합니다. 이용자는 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있습니다.
                </div>
                
                <div class="law_content">
                    ■ 제3조 (약관 외 준칙)<br>
                    이 약관에 명시되지 않은 사항은 UAE 위치정보법, UAE 정보통신망법, UAE 개인정보보호법 등 관계 법령 및 회사가 정한 서비스의 세부이용지침 등의 규정을 따릅니다.
                </div>
        </div>
    </div>
</div>


<div class="top_margin">
    <div class="wrapper">
        <span class="regular_font">
            알리세온 판매자 이용 약관
        </span>
    </div>
</div>
<div class="top_margin_lite_lite">
    <div class="wrapper">
        <div class="aliseon_law">
            <span class="law_bolder">
                [1장 총칙]<br>
                </span>
                <div class="law_content">
                    ■제 1조 (목적)<br>
                    본 약관은 ALISEON MENA MANAGEMENT INFORMATION AND MARKETING LLC  (이하 ‘회사’라 한다. located at G-O6A, Al Rais Shopping Centre, Al mankhool street, Burdubai, UAE) 와 회사가
                    운영하는 전자상거래 서비스 플랫폼 알리세온 웹, 앱, OTT(이하 ‘서비스 플랫폼’)에 판매회원(알리세온 이용약관의 ‘셀러회원’과 같음) 으로 가입하여 서비스플랫폼에서 판매회원에게 제공하는 전자상거래 관련 서비스와
                    기타 서비스(이하 “서비스”)를 이용하는 자 간의 권리, 의무를 확정하고 이를 이행하여 상호 발전을 도모하는 것을 목적으로 한다.</div>
                
                <div class="law_content">
                    ■ 제2조 (용어의 정의)<br>
                    본 약 관에서 사용되는 용어의 정의는 본 약관에서 별도로 규정하는 경우를 제외하고 알리세온 이용약관의 제 1조를 따른다. </div>
                
                <div class="law_content">
                    ■ 제3조 (효력)<br>
                    ① 회사는 본 약관에서 규정되지 않은 세부적인 내용을 별도의 판매서비스이용정책(이하 “이용정책”)에 규정할 수 있으며, 이를 ‘알리세온 판매자 shop 관리 페이지, https://mena-shop.aliseon.com/ (이하 “Shop
                    Manager”)’을 통하여 공지하며, 이용정책은 이 약관과 더불어 판매서비스 이용계약 (이하 “이용계약”)의 일부를 구성한다.
                ② 회사는 관련 법령의 규정 등에 따라 판매서비스 중 특정 서비스에 관한 약관(이하 “개별약관”)을 별도로 제정할 수 있으며, 판매회원이 개별약관에 동의하면 개별약관은 이용계약의 일부를 구성하고, 개별약관에 이
                    약관과 상충하는 내용이 있으면 개별약관을 우선 적용한다.
                ③ 이 약관, 이용정책, 개별약관의 변경이 있으면 회사는 변경 내용의 효력발생일 14일 이전(다만, 판매회원에게 불리한 내용으로 변경할 때에는 30일 이전)에 해당 변경 사항을 Shop Manager에 공지하며, 판매회원이
                    변경된 약관, 이용정책, 개별약관에 동의하지 않으면 판매회원 탈퇴(이용계약의 해지)를 요청할 수 있으며, 변경 적용일까지 거부 의사를 표시하지 않으면 변경 약관, 이용정책, 개별약관에 동의한 것으로 인정한다.
                ④ 본 약관의 개정 변경된 내용은 그 적용일자 이전으로 소급하지 않는다.
                ⑤ 서비스 이용 기준일 현재 UAE법상 만 18세 이하의 미성년자 회원이 개인 판매회원으로 상품이나 용역을 판매하고자 한다면 회사는 해당 회원에게 법정대리인의 동의서와 입증 자료의 제출을 요구할 수 있으며,
                    해당 회원은 이에 동의해야 합니다. 해당 회원이 본 규정을 지키지 않으면 해당 회원은 상품이나 용역을 판매할 수 없습니다.
                ⑥ 알리세온 이용약관상의 회원이 개인 판매회원으로 전환하고자 하거나 전환 없이 직접 개인 판매회원으로 상품 또는 용역을 판매하고자 한다면 회사는 해당 회원에게 신원확인 수단에 대한 자료를 요구할 수 있으며,
                    해당 회원은 회사가 요구하는 관련 자료를 회사가 요구하는 기한 내에 제출해야 한다. 해당 회원이 본 규정을 지키지 않으면 회사는 해당 회원에 대하여 사이트 로그인, 상품 및 용역의 등록 또는 판매 등 회사가 제공
                    하는 서비스의 이용을 제한한다.</div>
        </div>
    </div>
</div>



<div class="top_margin">
    <div class="wrapper">
        <span class="regular_font">
            전자금융거래 약관
        </span>
    </div>
</div>

<div class="top_margin_lite_lite">
    <div class="wrapper">
        <div class="elec_law">

            <span class="law_bolder">
                [1장 총칙]<br>
                </span>
                
                <div class="law_content">
                    ■제 1조 (목적)<br>
                    본 약관은 ALISEON MENA (이하 ‘회사’라 합니다)가 제공하는 전자금융거래서비스를 다음 각 호의 앱, 웹, OTT 등(이하 ‘전자상거래 서비스 플랫폼’이라 한다)을 통하여 가입한 이용자가 온라인 또는 오프라인으로
                    이용하는 경우, 회사와 이용자 간 전자금융거래의 법률관계를 정함에 그 목적이 있습니다.
                    1. 알리세온 애플리케이션 ( iOS, 안드로이드 )
                    2. 알리세온 웹 사이트 (http://www.aliseon.com/)
                    3. 알리세온 OTT 사이트
                    4. 그 밖에 회사가 운영하는 ‘전자상거래 서비스 플랫폼’ 시스템을 도입한 곳을 이용하는 온라인, 오프라인 이용자</div>
                
                <div class="law_content">
■ 제2조 (정의)<br>
① 이 약관에서 정하는 용어의 정의는 다음 각호와 같습니다.
1. ‘전자금융거래’라 함은 회사가 전자적 장치를 통하여 전자금융거래서비스를 제공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하고 자동화된 방식으로 이를 이용하는 거래를 말합니다.
2. ‘전자지급수단’이라 함은 선불전자지급수단, 신용카드 등 UAE 관련 법령에서 정하는 전자적 방법에 따른 지급수단을 말합니다
3. ‘전자지급거래’라 함은 상품 구매, 수수료 등의 지불을 하는 자(이하 ‘지급인’)가 회사가    
4. 제공하는 전자지급수단을 이용하여 지급인이 지불한 자금을 받는 자(이하 ‘수취인’) 에게 자금을 이동하게 하는 전자금융거래를 말합니다.
5. ‘전자적 장치’ 라 함은 전자금융거래정보를 전자적 방법으로 전송하거나 처리하는데   이용되는 장치로서 현금자동지급기, 자동입출금기, 지급용 단말기, 컴퓨터, 전화기 그 밖에 전자적 방법으로 정보를 전송하거나
처리하는 장치를 말합니다.
6. ‘접근매체’라 함은 전자금융거래상의 거래, 이용자, 거래내용의 신뢰성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보를 말합니다. 이는 거래를 신뢰하고 실행할 수 있는 전자적 정보, UAE의 전자서명법상
것을 말합니다.
7. ‘전자금융거래서비스’ 또는 ‘서비스’라 함은 회사가 이용자에게 제공하는 제4조 기재의 서비스를 말합니다.
8. ‘이용자’라 함은 제2장 내지 제4장에서 달리 정한 것을 제외하고는 본 이용약관에 동의하고 회사가 제공하는 전자금융거래서비스를 이용하는 회원을 말합니다.
9. ‘ 거래지시’ 라 함은 이용자가 전자금융거래계약에 따라 금융기관 또는 전자금융업자에게 전자금융거래의 처리를 지시하는 것을 말합니다.
10. ‘ 오류’ 라 함은 이용자의 고의 또는 과실 없이 전자금융거래가 전자금융거래계약 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.
11. ‘ 이용자번호’ 란 이용자의 동일성 식별과 서비스 이용을 위하여 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
12. ‘ 비밀번호’ 란 이용자의 동일성 식별과 회원정보의 보호를 위하여 이용자가 설정하고 회사가 승인한 숫자와 문자의 조합을 말합니다.
13. ‘가맹점’이란 회사와의 계약에 따라 전자지급수단에 의한 거래에 있어서 이용자에게 재화 또는 용역을 온라인 또는 오프라인으로 제공하는 자를 말합니다.
14. ‘알리세온 캐시’ 란 일정한  금액 기재된 증표를 온라인상으로 조회 및 사용이 가능한 지급수단(이하 ‘온라인 선물권’ 또는 ‘선물권’)으로서 유효기간 내에 자유롭게 선물권에 기재한 금액에 상당하는 물품 또는 용역
( 이하 “  물품  등”) 을 제공받을 수 있는 선물권이며, 제1조에서 정의한 알리세온 전자상거래 서비스 플랫폼상에서만 사용가능한 선물권을 말합니다.
② 본 약관에서 사용하는 용어의 의미는 본 조 및 본 약관 각 장의 정의조항에서 정한 것을 제외하고는 UAE 전자금융거래법 등 관련법령이 정한 바에 의합니다. </div>
        </div>
    </div>
</div>


<div class="blink">
</div>
@endsection